Repository: Dotsially/VVVoyage
Catalog: VVVoyage/VVVoyage/Resources/Localization/AppResources.*.resx
Languages: nl

# Antique_Description
source: Discover some of the oldest landmarks of Breda. Find out what cultural significance they still have today.
nl: Ontdek enkele van de oudste bezienswaardigheden van Breda. Ontdek welke culturele betekenis ze vandaag de dag nog steeds hebben.

# App_Instructions
source: To start a route, simply click the route button on the main menu screen. You are then able to choose any route you'd like. The route will start right away! Follow the line on the screen to arrive at the next landmark. You will get a notification once you're close. The app will give a useful name and description for the landmark as well. Admire its beauty, and then visit the next landmark. The tour will automatically end once you've visited all landmarks of the route.
nl: Om een route te starten, klikt u eenvoudig op de routeknop in het hoofdmenuscherm. Vervolgens kunt u elke gewenste route kiezen. De route gaat meteen van start! Volg de lijn op het scherm om bij het volgende oriëntatiepunt te komen. Je krijgt een melding zodra je in de buurt bent. De app geeft ook een nuttige naam en beschrijving voor het oriëntatiepunt. Bewonder de schoonheid ervan en bezoek vervolgens het volgende monument. De tour eindigt automatisch zodra je alle bezienswaardigheden van de route hebt bezocht.

# Castle_Description
source: Breda Castle was once the ancestral home of the Nassaus, the ancestors of our royal family. Because of the important international role of the Nassaus, the Castle was an important place in Europe during the 15th to 17th centuries. A long history Breda Castle has a long history. A castle stood on the site of the current castle as early as 1198. The castle came into the hand of the Nassaus in the early 15th century through the marriage of German count Engelbrecht van Nassau to Breda’s Johanna van Polanen. The castle has been demolished and built almost continuously over the centuries. From Renaissance Palace to KMA In the 16th century, County Henry III of Nassau had the castle rigorously rebuilt into a Renaissance palace. For this, he brought Thomas Vincidor de Bologna, a pupil of Rafael, to Breda. With the arrival of the Royal Military Academy in 1826, the castle was again downsized and many of the Renaissance ornaments disappeared.
nl: Het Kasteel van Breda was ooit het stamslot van de Nassaus, de voorouders van onze Koninklijke familie. Vanwege de belangrijke internationale rol van de Nassaus was het Kasteel in de 15e t/m de 17e eeuw een belangrijke plek in Europa. Lange geschiedenis Het Kasteel van Breda kent een lange geschiedenis. Al in 1198 stond er op de plaats van het huidige kasteel een burcht. Het Kasteel kwam begin 15e eeuw in handen van de Nassaus door het huwelijk van de Duitse graaf Engelbrecht van Nassau met de Bredase Johanna van Polanen. Er is in de loop der eeuwen bijna voortdurend aan het Kasteel gesloopt en gebouwd. Van Renaissancepaleis naar KMA In de zestiende eeuw liet Graaf Hendrik III van Nassau het kasteel rigoureus verbouwen tot renaissancepaleis. Hij haalde hiervoor Thomas Vincidor de Bologna, een leerling van Rafael, naar Breda. Met de komst van de Koninklijke Militaire Academie in 1826 is het kasteel weer versoberd en zijn er veel van de renaissancistische ornamenten verdwenen. Rondleidingen Omdat het Kasteel op militair terrein staat, is het maar heel beperkt te bezoeken. Gilde de Baronie geeft regelmatig rondleidingen over het terrein. Hiervoor dien je je van tevoren aan te melden.

# Ensure_Gps
source: • Ensure that the GPS functionality on your phone is working and that this app has access to it;
nl: • Zorg ervoor dat de GPS-functionaliteit op uw telefoon werkt en dat deze app hier toegang toe heeft;

# Ensure_Wifi
source: • Ensure that you are using Wi-Fi or cellular data throughout the tour;
nl: • Zorg ervoor dat u tijdens de tour Wi-Fi of mobiele data gebruikt;

# Food_Description
source: Breda is home to some of the most unique snacks and meals. Ever wanted to know what a frikandel or a kroket tastes like?
nl: Breda is de thuisbasis van enkele van de meest unieke snacks en maaltijden. Altijd al willen weten hoe een frikandel of kroket smaakt?

source: General outline
nl: Algemeen overzicht

source: Important
nl: Belangrijk

# Liefdeszusters_Description
source: Officially, this statue is called the "Liefdeszuster of St. Vincent de St. Paul de Chartres." It symbolizes the religious history of Breda. The creator, Jos van Riemsdijk, depicts with the Liefdeszuster the care that the hospice sisters practiced for centuries. The Meeùs concern donated the statue in 1990.
nl: Officieel heet dit beeld de Liefdeszuster van St. Vincent de St. Paul de Chartres. Het staat symbool voor het religieus verleden van Breda. Maker Jos van Riemsdijk geeft met de Liefdeszuster de zorg weer, zoals de gasthuiszusters die eeuwenlang in praktijk brachten. Het Meeùs concern schonk het beeld in 1990.

# Light_House_Description
source: Certainly noteworthy, a lighthouse in the Breda canal. It is not intended to guide seafaring vessels, though. "The Lighthouse" is an artwork by the Italian architect/artist Aldo Rossi. The idea for a Rossi artwork in Breda originated when he exhibited in the Breda Beyerd in the 1980s (the current location of the Stedelijk Museum). Rossi had previously exhibited lighthouses in Toronto and Rotterdam, and in 1992, "The Lighthouse" was installed in Breda. Initially placed in the Wilhelminavijver, it found its permanent location in the Academiesingel after protests from local residents. Opinions on its aesthetic appeal may vary, but it is certainly an eye-catching piece.
nl: Op z´n minst opmerkelijk, een vuurtoren in de Bredase singel. Die is dan ook niet bedoeld om zeeschepen de weg te wijzen. The Lighthouse is een kunstwerk van de Italiaanse architect/kunstenaar Aldo Rossi. Toen hij in de tachtiger jaren exposeerde in de Bredase Beyerd (de locatie waar nu Stedelijk Museum huist), ontstond het idee van een kunstwerk van Rossi in Breda. Vuurtorens had Aldo Rossi eerder al in Toronto en Rotterdam geëxposeerd en in 1992 werd The Lighthouse in Breda geplaatst. Eerst in de Wilhelminavijver, maar na protest van omwonenden kreeg het kunstwerk zijn vaste plek in de Academiesingel. Over mooi of niet zijn de meningen verdeeld, maar een eyecatcher is het zeker.

# Nassau_Description
source: The Nassau Monument, also known as the Baroniemonument, commemorates the arrival of the German Count Engelbrecht of Nassau in the Netherlands. The three reliefs depict the inauguration of Engelbrecht and his wife, the eleven-year-old Johanna van Polanen from Breda, as Lord and Lady of Breda. Through their marriage, Engelbrecht and Johanna laid the foundation for the House of Orange-Nassau, our Dutch Royal Family. The monument was ceremoniously unveiled in 1905 by Queen Wilhelmina. Around it, the coats of arms of twenty municipalities around Breda are displayed. At the top, the Lion of Nassau rises with a royal crown, sword, and coat of arms. The renowned Dr. P.J.H. Cuypers, the architect of, among other things, the Rijksmuseum and Central Station in Amsterdam, designed the monument.
nl: Het Nassaumonument of Baroniemonument herinnert aan de komst van de Duitse graaf Engelbrecht van Nassau naar Nederland. Op de drie reliëfs kun je zien hoe hij en zijn vrouw, de elfjarige Bredase Johanna van Polanen werden ingehuldigd als Heer en Vrouwe van Breda. Engelbrecht en Johanna legden met hun huwelijk de basis voor het Huis Oranje Nassau, ons Nederlands Koningshuis. Het monument werd in 1905 feestelijk onthuld door koningin Wilhelmina. Rondom zijn de wapenschilden van twintig gemeenten rond Breda aangebracht. Bovenop torent de Leeuw van Nassau met koningskroon, zwaard en wapenschild. De bekende dr. P.J.H. Cuypers, architect van o.a. het Rijksmuseum en het Centraal Station in Amsterdam, ontwierp het monument.

# Navigation_Instruction
source: Head to:
nl: Ga naar:

source: Next sight:
nl: Volgende bezienswaardigheid:

# Old_VVV_Description
source: At the beginning of the COVID-19 crisis, the Breda Tourist Information Office (VVV) had to close its doors. A few months later, in June, it was decided that this closure would be permanent. The store had been experiencing losses for quite some time, and efforts to turn the tide proved unsuccessful. In July of that year, CoffeeLab took over the space on Willemstraat. Since then, it has been a place to enjoy a cup of coffee, lunch, or work at one of the flexible workspaces. However, a bit of the VVV is making a comeback in the space. CoffeeLab is set to collaborate with InBreda to offer information about the city, local activities, and Breda-themed gifts.
nl: Aan het begin van de coronacrisis moest de Bredase VVV de deuren sluiten. Een paar maanden later, in juni, werd besloten dat dit permament was. De winkel leed al geruime tijd verlies en pogingen het tij te keren mochten niet baten. In juli van dat jaar nam CoffeeLab zijn intrek in het pand aan de Willemstraat. Sindsdien was het plek om te genieten van een kop koffie of een lunch of om op een van de flexplekken te werken. Toch wil keert er weer een beetje VVV terug in het pand. CoffeeLab gaat namelijk samenwerken met InBreda om informatie over de stad, uitjes en Bredase cadeaus aan te bieden.

# Select_Tour
source: Select a tour
nl: Kies een tour

# Wagenberg_Description
source: One-way ticket to Wagenberg (if it even exists). You'll probably die alone on this tour.
nl: Enkeltje Wagenberg (als dat überhaupt bestaat). Tijdens deze tour zul je waarschijnlijk alleen sterven. (pas op voor wilde vcw voetbalfans)

# Warning_Close
source: • Closing the app while doing the tour stops the tour.
nl: • Als u de app sluit terwijl u de rondleiding doet, wordt de rondleiding stopgezet.

# Welcome_Message
source: Welcome to VVVoyage, your tour guide through Breda!
nl: Welkom bij VVVoyage, jouw rondreisgids door Breda!
